[
    {
    "strain_name": "Blue Dream",
    "strain_type": "Hybrid",
    "aroma_name": "Blueberry",
    "effect_name": "Creative",
    "thc_level": "18%",
    "usage_name": "Anxiety/Depression",
    "description": "A potent cross between the ever popular classic strains Blueberry and Haze, a slightly sativa-dominant strain shrouded in mystery. With a relatively high THC_level range that averages at a low of 17% and a high of 24%, this dreamy bud has more than just good looks and flavor to bring to the table. The delicious flavors of blueberry and sugar are long lasting and stay in the air and on your tongue long after the smoke has gone. The nugs are long and bushy, with deep blue hues, amber and blue hairs, and an abundance of milky white trichomes. Users who suffer from anxiety disorders are not recommended to use this strain as it has a tendency to get ahead of you quickly and could definitely agitate pre-existing conditions. However, because it is super potent it does have extremely beneficial elements for patients who suffer from chronic fatigue, depression, and lack of appetite."    
    },
    {
    "strain_name": "Acapulco Gold",
    "strain_type": "Sativa",
    "aroma_name": "Earthy",
    "effect_name": "Energetic",
    "thc_level": "23%",
    "usage_name": "Anxiety/Depression",
    "description": "Acapulco Gold is a Sativa dominant hybrid known for the golden hue of its green and/or brownish buds. This old strain is said to produce a powerful cerebral high that raises one's mood without producing overpowering feelings of happiness. Instead, the cerebral high mixes with a calming body high for a relaxing experience. Sufferers of disorders such as General Anxiety Disorder or PTSD use this strain to find relief from stress and anxiety. Those dealing with depression use it to lift their mood. The body high can also relieve chronic aches and pains."
    },
    {
    "strain_name": "Gelato",
    "strain_type": "Hybrid",
    "aroma_name": "Sweet",
    "effect_name": "Euphoric",
    "thc_level": "25%",
    "usage_name": "Pain",
    "description":"Gelato is a hybrid crossed from taste-engineered parents Thin Mint Girl Scout Cookies and fruity indica Sunset Sherbert. With a balanced, mellow high and a universally appealing flavor profile, this is a great strain for social use. This is a strain with immediate visual appeal: bright orange pistils stand out against forest green leaves that are accented by shades of deep purple. The purple hues come about when high concentrations of pigments called anthocyanins are stimulated by cold weather in the vegetative stage.Medically, Gelato has value as a way to treat chronic aches and pains with its powerful numbing effects. Some use it to medicate headaches and migraines as well. The carefree elevation of mood can also offer temporary relief from the troubling symptoms associated with anxiety, depression, and PTSD."	
    },
    {
    "strain_name": "Wedding Cake",
    "strain_type": "Indica Hybrid",
    "aroma_name": "Blueberry",
    "effect_name": "Creative",
    "thc_level": "25%",
    "usage_name": "Insomnia",
    "description": "Wedding Cake is a sweet strain, of course, but it packs a spicy aftermath (just like marriage). It is great for calming down and going out, even for doing nothing the ideal people watcher strain. Wedding Cake leans towards Indica (60/40) and like GSC has leaves that are both dark and light green, with dense buds, and numerous sugary crystals.The strain works wonders for users who want to control their nerves or anxiety. Neuromuscular regulation is also a term that gets tossed around, meaning that Wedding Cake can help people deal with depression and reduce symptoms related to muscular sclerosis and fibromyalgia."
    },
    {
    "strain_name": "Bubba Kush",
    "strain_type": "Indica Hybrid",
    "aroma_name": "Earthy",
    "effect_name": "Sleepy",
    "thc_level": "23%",
    "usage_name": "Anxiety/Depression",
    "description": "The original L.A. breeder claims that while one parent was an OG Kush plant, the other was an unnamed Northern Lights phenotype brought back from Mardi Gras in New Orleans; this unnamed mother strain affectionately came to be known as “Bubba,” and has since been lost. Sweet hashish flavors with subtle notes of chocolate and coffee come through on the exhale, delighting the palate as powerful relaxation takes over. From head to toe, muscles ease with heaviness as dreamy euphoria blankets the mind, crushing stress while bringing happy moods. Unusually for such an indica-heavy strain, the high begins with a warped, disoriented sensation in the head. This fogginess, however, gives way to a more expected body melt that intensifies as the high wears on. Although not necessarily energized, smokers can maintain mental focus and converse or perform tasks as needed. Mostly, users will experience heavy, slow-breathing relaxation and a palpable sense of physical comfort. Couchlock is       uncommon, leaving users functional and alert. Medical uses are mental as well as physical -- it can provide some relief from anxiety and depression in addition to soothing chronic, deep-seated aches and pains. In large enough doses, it can serve as treatment for insomnia as well. Many users describe increased appetite as a common side effect_name. Well-suited to nighttime or lazy daytime use."	
    },
    {
    "strain_name": "Purple Kush",
    "strain_type": "Indica",
    "aroma_name": "Earthy",
    "effect_name": "Calming",
    "thc_level": "27%",
    "usage_name": "Stress",
    "description": "known as Purple Hindu Kush, Purple Kush is a pure indica that sets itself apart from other indica hybrids with its eye-catching colors and pleasant taste. Purple Kush is a cross between two South-Central Asian indica landraces: Hindu Kush, from the mountainous Pakistan-Afghanistan border, and a purple-tinged variety of Afghani. With 100% indica genetics, it provides a slow and relaxing full body stone. Named a Top 10 Kush Strain by High Times magazine in 2016, Purple Kush has THC_level composition ranging from 17% to as much as 27%. the buds also have a standout taste. The initial impression is similar to the odor of Afghani strains, with an earthy, almost sandalwood musk. Closer inspection brings out sweet and fruity notes of grape. Unlike some hybrids that start off with a disorienting head high that melts into a slow sense of calm, Purple Kush eases you straight into physical relaxation. Although there may be some mental effects, they have more of a psychedelic, distorted nature than a cerebral one. Smokers may appreciate the calming effects of music or of tactile surroundings. Purple Kush can also be effective as a medication. Its powerful sedative effects can blunt some symptoms of anxiety and depression. It can also be surprisingly effective in relieving pain -- both situational, like the aches that set in after a workout, or chronic, like the nerve-related pain that comes with cancer or fibromyalgia. In large enough doses, Purple Kush is also a great way to treat entrenched insomnia. With an average duration of 2 to 3 hours."	
    },
    {
    "strain_name": "Original Glue (GG4)",
    "strain_type": "Indica Hybrid",
    "aroma_name": "Earthy",
    "effect_name": "Sleepy",
    "thc_level": "30%",
    "usage_name": "Anxiety/Depression",
    "description": "This plant has won more awards than we can even list. a strain that will absolutely knock you on your ass, aromas of diesel, pine, and chocolate will permeate the air, so make sure you smoke this one in private. Not only is she potent when it comes to psychoactive effects, but the palate this bud brings will either make you fall in love or never try it again. Mental effects are certainly strong with a euphoria that just will not quit, but mostly this strain is known for her ability to glue you to the couch with ease. If nothing else, perhaps you will enjoy a friendly conversation with your bag of chips and laugh a bit harder at your favorite shows, because you certainly will not be accomplishing much of anything else."	
    },
    {
    "strain_name": "Sour Diesel",
    "strain_type": "Sativa",
    "aroma_name": "Skunky Haze",
    "effect_name": "Creative",
    "thc_level": "26%",
    "usage_name": "Focus",
    "description": "Sour Diesel, also known as  is a popular sativa marijuana strain made by crossing Chemdawg and Super Skunk. Sour Diesel effects are dreamy, cerebral, fast-acting and energizing. This strain features a pungent flavor profile that smells like diesel. Medical marijuana patients choose Sour Diesel to help relieve symptoms associated with depression, pain, and stress. The effects begin as a surge of cerebral energy, which promotes creativity and a feeling of get-up-and-go. Sour Diesel is a great wake-and-bake strain to get your day started, especially if you are a remote worker that wants some mental stimulation without worrying about how skunky-delicious you smell. The strain is invigorating and that gives it its main medicinal uses. For those suffering from anxiety and depression, Sour Diesel can help you kick them through sheer mental energy. The stimulation and brain-electrifying feelings would get anyone up and moving (the 26% THC_level high does not hurt either). It can help you fight fatigue, get your appetite moving again, combat that pesky migraine, or even help with mood disorders. Due to its energizing abilities, Sour D can help those that suffer from bipolar disorder (manic depression) or PTSD by giving them a boost of positive cerebrality. Cerebralness? Cerebralism. Cerebralation?"	
    },
    {
    "strain_name": "Champagne Kush",
    "strain_type": "Hybrid",
    "aroma_name": "Champagne",
    "effect_name": "Creative",
    "thc_level": "15%",
    "usage_name": "Anxiety",
    "description":"Champagne Kush, also just called Champagne, is a 50/50 hybrid with bright to medium toned green buds that are covered in orange hairs and smell faintly of the beverage after which they are named. Despite the name of Kush, this strain's Indica effects are fewer, providing a light body high that may make users feel very tingly. The strain's cerebral effects are much more prominent, filling users' mind with a warming, mood elevating euphoria. Users of this strain report a rise in the desire to socialize, becoming much more talkative. A good strain for use during the daytime, Champagne Kush's  tingling body high may ease some lesser chronic aches and pains. However, it is more often chosen by those looking to fight the chaining effects of stress, anxiety and depression related disorders. A few find that this strain helps them sleep easier as well."	
    },
    {
    "strain_name": "Raspberry Tart",
    "strain_type": "Sativa",
    "aroma_name": "Rasberry",
    "effect_name": "Creative",
    "thc_level": "21%",
    "usage_name": "Focus",
    "description":"Many individuals find that Raspberry Tart is just what they need to tackle a busy day, Crossing Amina Berry, Brian Berry, and Amnesia Haze brings the flavorful Raspberry Tart to life. With raspberry, vanilla, pine, and fuel flavors, Raspberry Tart has an uplifting high that is geared toward daytime smokers looking to focus."	
    }
]